/*
Наполнить	таблицы	тестовыми	данными	(5-10	записей	в	каждой)	с использованием запросов модификации данных (insert, update, delete).
Для сущностей полученной БД написать по три простых запроса каждого из следующих видов:
1.	Содержащий условие сравнения (>, <, >=, <=, <>, =)
2.	Содержащий оператор BETWEEN
3.	Содержащий оператор IN
4.	Содержащий оператор LIKE
5.	Содержащий оператор DISTINCT или предикат IS NULL/NOT IS NULL

Результатом	выполнения	задания	является	сам	запрос	и	полученная (результирующая) таблица.
В отчете привести запросы и результаты их выполнения.
*/